<?php include ROOT . '/views/layouts/header.php'; ?>

    <section>
        <div class="container">
            <div class="row">

                <div class="col-lg-6">
                    <h4>Информация о магазине</h4>

                    <br/>

                    <p>Интернет-магазин shop.ua занимается продажей компьютерной техники.
                        Мы активно развиваем дилерскую сеть и приглашаем к сотрудничеству потенциальных
                        партнёров, которые растут и развиваются, ищут новых поставщиков,
                        которые могут предоставить комфортный уровень ведения бизнеса.</p>
                    <p>Наши основные направления:
                        <ul><li>- направление компьютерной техники (комплектующие, ПК, мониторы,
                            периферия, оргтехника, сетевые устройства, источники бесперебойного питания).</li>
                            <li>- направление ноутбуков, нетбуков и карманных ПК, а также полный перечень
                                аксессуаров к ним, анализ наиболее интересных конфигураций, объективно-
                                выстроенная ценовая политика.</li>
                         </ul>
                    </p>

                    <p>Лучшие цены, акции и скидки ждут Вас в нашем магазине!</p>
                </div>
            </div>
        </div>
        <br/><br/>
    </section>

<?php include ROOT . '/views/layouts/footer.php'; ?>